<?php
return [
    'tsu' => 'ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
    'ncadr' => 'დავის ალტერნატიული გადაწყვეტის ეროვნული ცენტრი',
    'subakriber_news' => 'გამოიწერე ჩვენი სიახლეები',
    'subakriber_news_title' => 'იყავი პირველი ვინც გაიგებს ჩვენს სიახლეს',
    'Read_More' => 'მეტი',

    'partners' => 'პარტნიორები',
    'form_name' => 'სახელი',
    'form_email' =>  'ელ-ფოსტა',
    'form_text' =>   'ტექსტი',

    'contact' => 'კონტაქტი',
    'contact_t' => 'მისამართი:',
      'contact_text' => '0179, თბილისი, ი.ჭავჭავაძის გამზ. 1 ',
      'contact_add1'=> 'თსუ I კორპუსი, ოთახი 4.',
     'contact_tel'=> 'ტელეფონი:',
      'contact_email'=>' ელ-ფოსტა:',
'footer_usaid' => 'საიტის შექმნა ამერიკელი ხალხის გულისხმიერების <br> შედეგად, USAID-ის დახმარებით გახდა შესაძლებელი. ვებ-გვერდზე განთავსებული მასალა ქვეყნდება NCADR-ის პასუხისმგებლობით და შესაძლოა არ გამოხატავდეს USAID-ის, ამერიკის შეერთებული  შტატების მთავრობის
ან აღმოსავლეთ-დასავლეთის  მართვის ინსტიტუტის მოსაზრებებს.',
  'form_copy' => 'ყველა უფლება დაცულია ',
  'form_send' => 'გაგზავნა',
  'sub_but' => 'გამოწერა',
  'search' => 'ძებნა',
  'searcht' => 'ძებნა',
    'lib_author1' =>'სათაური - ავტორი - გამომცემლობა',
               'lib_year' => 'წელი',
               'lib_number' => 'რაოდენობა',
               'site.lib_btn'=> 'ძებნა',
'lib_name' => 'დასახელება',
'lib_word' => 'საძიებელი სიტყვა',
'lib_searchf' => 'გაფართოებული ძებნა',
'lib_searchs' => 'მარტივი ძებნა',
'lib_text' => ' ბიბლიოთეკაში არსებული მასალის მოსაძებნად, გამოიყენეთ თქვენთვის ცნობილი ინფორმაციის ნებისმიერი
                        ფრაგმენტი ავტორის, დასახელების, გამომცემლობის, გამოცემის ადგილის შესახებ.
                        უფრო დეტალური ძიებისათვის გამოიყენეთ გაფართოებული ძებნა.',

'lib_title' => 'დასახელება',
'lib_author' => 'ავტორი',
'lib_anot' => 'ანოტაცია',
'lib_pub' => 'გამოცემა',
'lib_py' => 'გამოცემის წელი',
'lib_publ' => 'გამომცემლობა',
'lib_lang' => 'ენა',
'lib_cat' => 'კატეგორია',
'lib_sel' => 'აირჩიეთ',
'lib_from' => 'დან',
'lib_to' => 'მდე',

'ewmi_baner1' => 'assets/img/ewmi.jpg',


'us_baner' => 'assets/img/clients/usaidgeo1.jpg',
'ewmi_baner' => 'assets/img/clients/2ewmil.jpg',
'smag_baner' => 'assets/img/clients/7smag.jpg',
'eeu_baner' => 'assets/img/clients/11_1eeu_geo.png',

 'qu_baner' => 'assets/img/clients/18qu.jpg',

               
               
               
               
               
               
];
